<h1>AIESEC Internacional</h1>

<p>AIESEC es una ONG internacional, creada para que los j&oacute;venes descubran y desarrollen su potencial, y as&iacute; impacten positivamente en la sociedad. Su plataforma promueve el desarrollo del liderazgo multicultural y la interacci&oacute;n din&aacute;mica entre estudiantes universitarios y organizaciones alrededor del mundo, por medio de diversos programas de intercambios, conferencias y herramientas virtuales de comunicaci&oacute;n. Su sigla, en franc&eacute;s, significa Asociaci&oacute;n Internacional de Estudiantes de Ciencias Econ&oacute;micas y Contables, pero luego de m&aacute;s de 60 a&ntilde;os de existencia, el acr&oacute;nimo ha perdido su significado original; dado  que en la actualidad  se han incorporado todas las &aacute;reas del conocimiento, y el nombre AIESEC incluye muchas otras connotaciones. La organizaci&oacute;n es una fuente constante de formaci&oacute;n de l&iacute;deres, gracias a su estructura, que &iacute;ntegramente est&aacute; formada por estudiantes universitarios o reci&eacute;n graduados. La gran capacidad de la entidad para elegir sus dirigentes y tomar decisiones entre los miembros, la ha colocado por quinto a&ntilde;o consecutivo entre las tres organizaciones m&aacute;s democr&aacute;ticas del mundo.</p>
<p>Otras ciudades en Argentina donde se encuentra AIESEC son Buenos Aires, Mendoza, Rosario, C&oacute;rdoba, La Plata y Tandil.
</p>

<p><strong>Misi&oacute;n: Paz y pleno desarrollo del potencial humano</strong></p>
<p><strong>Visi&oacute;n: Ser la plataforma internacional para que los j&oacute;venes exploren y desarrollen su potencial de liderazgo para generar un impacto positivo en la sociedad</strong></p>

<h4>AIESEC en n&uacute;meros</h4>
<p>
<ul>
<li>Actividad en  2100 universidades alrededor del mundo.</li>
<li>Presente en 110  pa&iacute;ses y territorios.</li>
<li>730 comit&eacute;s locales, en distintas partes del mundo.</li>
<li>M&aacute;s de 20.000 experiencias de liderazgo.</li>
<li>M&aacute;s de 470 conferencias alrededor del mundo.</li>
<li>M&aacute;s de 16.000 experiencias profesionales en el exterior.</li>
<li>4.000 Partners/Sponsors.</li>
<li>M&aacute;s de 60 a&ntilde;os de experiencia.</li>
<li>Una red de m&aacute;s de 945.000 ex miembros que son l&iacute;deres de negocios.</li>
<li>Redes de aprendizaje f&iacute;sicas y virtuales en torno a temas como desarrollo sustentable y coordinaci&oacute;n internacional.</li>
</ul>
</p>

<h4>Alumnis destacados</h4>
<p>En m&aacute;s de 60 a&ntilde;os de historia, AIESEC aport&oacute; m&aacute;s de un mill&oacute;n de personas con una experiencia de liderazgo altamente desarrollada conformando una amplia y diversificada red de Alumni (ex-miembros) que incluye personas como:</p>
<p>
<ul>
<li>Koffi Annan (Secretario General de la ONU),</li>
<li>Martii Ahtisaari (Presidente de Finlandia),</li>
<li>Julio Iglesias (Presidente del BID),</li>
<li>Junichiro Koizumi (Presidente de Jap&oacute;n),</li>
<li>Helmut Kohl (Canciller Alem&aacute;n),</li>
<li>Lech Valessa y Aleksander Kwasniewski (Presidentes de Polonia),</li>
<li>Cesar Gaviria (Ex Presidente de Colombia y Secretario General de la OEA)</li>
<li>Uwe Doerken (Chairman y CEO de DHL World Wide Express).</li>
<li>Bono (l&iacute;der de U2)</li>
<li>Hans Ulrike Maerki, (Chairman IBM Europe/Africa/Middle East)<em><br /></em></li>
</ul>
</p>

<p><strong><a href="http://www.aiesec.org" target="_blanck">www.aiesec.org</a></strong></p>

