<h1>Cronograma de actividades</h1>

<strong>15 horas:</strong>
<ul>
<li>Apertura del evento.</li>
<li>Presentaci&oacute;n del Global Village.</li>
<li>Exposici&oacute;n sobre AIESEC Bah&iacute;a Blanca, a cargo de Juan Ignacio Zaffora (presidente de la instituci&oacute;n)</li>
</ul>

<strong>16 horas:</strong>
<ul>
<li>Presentaci&oacute;n del stand de la Juventud de la Uni&oacute;n Cultural Argentino Libanesa.</li>
<li>Baile de  la Juventud de la Uni&oacute;n Cultural Argentino Libanesa.</li>
<li>Baile de la Asociaci&oacute;n de Residentes Peruanos de Bah&iacute;a Blanca.</li>
<li>Presentaci&oacute;n del stand de los estudiantes de intercambio de la UNS.</li>
<li>Presentaci&oacute;n del stand de miembros de AIESEC.</li>
</ul>

<strong>17 horas:</strong>
<ul>
<li>Baile del Centro de Residentes Chilenos Los Andes.</li>
<li>Experiencia de vida de practicantes de AIESEC.</li>
<li>M&uacute;sica de India.</li>
<li>Presentaci&oacute;n del stand de la Sociedad Italiana de Socorros Mutuos.</li>
<li>Baile de la Sociedad Italiana de Socorros Mutuos.</li>
</ul>

<strong>18 horas:</strong>
<ul>
<li>Coro de la Asociaci&oacute;n Regional Descendientes Alemanes del Volga Bah&iacute;a Blanca.</li>
<li>Baile del Consulado Chileno.</li>
<li>Presentaci&oacute;n del stand del Centro Cultural Hel&eacute;nico de Bah&iacute;a Blanca.</li>
<li>Baile del Centro Cultural Hel&eacute;nico de Bah&iacute;a Blanca.</li>
<li>Experiencia de Mariana Boub&eacute;e. Sir William Wallace.</li>
</ul>

<strong>19 horas:</strong>
<ul>
<li>Espect&aacute;culo de Sergio y Adriana.</li>
<li>Presentaci&oacute;n del stand de la Sociedad Francesa de Socorros Mutuos.</li>
<li>Cuarteto coral de la Uni&oacute;n Vasca de Socorros Mutuos.</li>
<li>Baile del Centro Cultural Peruano Argentino.</li>
</ul>

<strong>20 horas:</strong>
<ul>
<li>Baile de la Representaci&oacute;n Cubana.</li>
<li>Bailes de la Representaci&oacute;n de Brasil.</li>
<li>Show de acrobacia.</li>
<li>Desfiles:   Juventud de la Uni&oacute;n Cultural Argentino Libanesa, Asociaci&oacute;n de Residentes Peruanos de Bah&iacute;a Blanca, Centro Cultural Hel&eacute;nico de Bah&iacute;a Blanca , Sociedad Francesa de Socorros Mutuos, Representaci&oacute;n de Brasil, Centro Cultural Peruano y miembros de AIESEC Bah&iacute;a Blanca (representando a Argentina y Paraguay, y vestidos de Flamenco).</li>
</ul>

<strong>21 horas:</strong>
<ul>
<li>Entrega de certificados.</li>
<li>Palabras de Juan Ignacio Zaffora (presidente de AIESEC Bah&iacute;a Blanca), como cierre del evento.</li>
</ul>
