<h1>Global Village</h1>

<p>AIESEC Bah&iacute;a Blanca informa que el s&aacute;bado 3 de septiembre, de 15 a 21 horas, se llevar&aacute; a cabo, en el Gimnasio de las Escuelas Medias de la UNS (Gorriti 36), el Global Village. Se trata de una feria cultural, en la que los representantes de los distintos pa&iacute;ses se dar&aacute;n a conocer  a trav&eacute;s de exposiciones en stands, desfiles, bailes t&iacute;picos y diferentes espect&aacute;culos art&iacute;sticos. Participar&aacute;n del evento colectividades locales, estudiantes de intercambio de la Universidad del Sur y practicantes extranjeros de AIESEC. Habr&aacute;, adem&aacute;s, disertaciones de miembros del comit&eacute; local.</p>
<p>Realizado anualmente en m&aacute;s de 110 pa&iacute;ses en los que AIESEC est&aacute; presente, el Global Village es un suceso social, convocado a trav&eacute;s de la diversidad cultural, que adquiere relevancia en el plano tur&iacute;stico por la participaci&oacute;n y asistencia de personas de diferentes lugares del mundo.  Uno de los objetivos fundamentales del evento es dar conocer las vertientes inmigratorias, que han nutrido a la sociedad de valores y costumbres, y contribuido a formar la identidad bahiense. No menos importante, es la posibilidad de poner en contacto a los empresarios con estudiantes de la ciudad y la zona, a fin de que puedan compartir experiencias y proyectos comunes. La importancia del proyecto, se aprecia tambi&eacute;n, en funci&oacute;n de la participaci&oacute;n ciudadana activa como un aspecto positivo de la vida democr&aacute;tica y en vista de la repercusi&oacute;n favorable de emprendimientos similares en la ciudad. </p>


<h4>Contenido del evento</h4>

<p>&rArr;Exposiciones de objetos culturales y material informativo en stands.</p>
<p>&rArr;Participaci&oacute;n de las colectividades locales con sus bailes t&iacute;picos, desfiles y coros.</p>
<p>&rArr;Informaci&oacute;n sobre programas de intercambio de AIESEC.</p>
<p>&rArr;Presencia de estudiantes de intercambio de la UNS.</p>
<p>&rArr;Asistencia de practicantes extranjeros de AIESEC.</p>
