<h4>Evento multicultural</h4>

<h1>Global Village 2011: un &eacute;xito en Bah&iacute;a Blanca</h1>

<h3>Cont&oacute; con exhibiciones en stand, bailes, desfiles, disertaciones y variados shows art&iacute;sticos</h3>


<p style="text-align: justify; text-indent: 40px;">El pasado s&aacute;bado, realizamos por primera en la ciudad el Global Village. Un evento destinado a promover la multiculturalidad y la internacionalidad de los j&oacute;venes. La exposici&oacute;n comenz&oacute; en el horario previsto y cont&oacute; con la participaci&oacute;n de representantes de diferentes pa&iacute;ses. Al recorrer las instalaciones de Gorriti 36 (Gimnasio de las Escuelas Medias de la Universidad Nacional del Sur), los concurrentes encontraron(dependiendo el caso) material informativo,  objetos t&iacute;picos, y  distintas comidas y bebidas (preparadas para la ocasi&oacute;n); en los stands de los estudiantes de intercambio de la UNS (M&eacute;xico y Suecia), y en el  de las colectividades locales (Sociedad Italiana de Socorros Mutuos, Centro Cultural Hel&eacute;nico de Bah&iacute;a Blanca y Sociedad Francesa de Socorros Mutuos). Tampoco fueron ajenos, en lo que a muestrario respecta, el instituto de idiomas Sir William Wallace, Piedra Libre Asocaci&oacute;n Civil sin Fines de Lucro, y los variados stands que presentamos (tanto el institucional como los que simbolizaban a la Argentina, Panam&aacute;, Brasil, Canad&aacute;, Hungr&iacute;a y Colombia).</p>
<p style="text-align: justify; text-indent: 40px;">Pasadas las 15 horas, los conductores  Vanina Irrutia y Franco Principato, dieron comienzo a las actividades previstas. Tras la presentaci&oacute;n de rigor, un video alusivo del Global Village y las palabras de nuestro presidente (Juan Ignacio Zaffora), permitieron que el p&uacute;blico se informara sobre la esencia misma de lo que iba a presenciar. Acto seguido, comenzaron los shows art&iacute;sticos (intercalados por exposiciones  efectuadas por las personas que atend&iacute;an los diferentes stands). Eduardo Gauna  inaugur&oacute; con su repertorio de canciones folcl&oacute;ricas los espect&aacute;culos pautados. Los grupos de bailes de la Asociaci&oacute;n de Residentes Peruanos de Bah&iacute;a Blanca, de la Sociedad Italiana de Socorros Mutuos, de los centros culturales Hel&eacute;nico y Peruano Argentino, y de la representaci&oacute;n Maluca (m&uacute;sica brasilera); sumados a las tambi&eacute;n destacadas actuaciones del cantante Pablo Gibelli y de la pareja de tango y milonga, integrada por Sergio y Adriana, otorgaron movimiento y color al evento. El n&uacute;mero del grupo acrob&aacute;tico AKRO; y los desfiles de vestimentas t&iacute;picas, a cargo de la Asociaci&oacute;n de Residentes Peruanos de Bah&iacute;a Blanca, del Centro Cultural Hel&eacute;nico, de la representaci&oacute;n Maluca, y de estudiantes de intercambio de la UNS y de miembros de nuestra entidad, completaron las distinguidas exhibiciones del Global Village.</p>
<p style="text-align: justify; text-indent: 40px;">La ense&ntilde;anza de las distintas lenguas y las experiencias de vida de gente que habita en un lugar distinto al de su tierra natal fueron otros aspectos significativos del evento. Mariana Boub&eacute;e (profesora de ingl&eacute;s y directora del instituto educativo Sir William Wallace) disert&oacute; sobre la importancia del lenguaje en la sociedad actual. Mih&aacute;ly Agost&oacute;n Sz&eacute;kely (miembro de AIESEC Budapest University of Technology and Economics) se las ingeni&oacute; para instruir a los oyentes sobre h&uacute;ngaro; mientras que Sandra Lorena Pulido Anaya (AIESEC Tolima) y J&uacute;nior Melo (estudiante de intercambio brasilero de la UNS) narraron sobre su estad&iacute;a en la ciudad.  </p>
<p style="text-align: justify; text-indent: 40px;">Con las palabras de Melan&iacute; Per&iacute;n y Juan Ignacio Zaffora (presidentes del Comit&eacute; Organizador y de nuestra instituci&oacute;n), junto a la entrega de certificados de agradecimientos, se cerr&oacute; en nuestra ciudad un evento multicultural que AIESEC Internacional lleva adelante en los 110 pa&iacute;ses y territorios en los que est&aacute; presente.</p>

<p style="text-align: center">
<embed type="application/x-shockwave-flash" src="https://picasaweb.google.com/s/c/bin/slideshow.swf" width="600" height="400" flashvars="host=picasaweb.google.com&hl=es&feat=flashalbum&RGB=0x000000&feed=https%3A%2F%2Fpicasaweb.google.com%2Fdata%2Ffeed%2Fapi%2Fuser%2F111885960200357551257%2Falbumid%2F5648925046391217153%3Falt%3Drss%26kind%3Dphoto%26hl%3Des" pluginspage="http://www.macromedia.com/go/getflashplayer"> </embed>
</p>

<p>Agradecemos a todos nuestros auspiciantes.</p>
